/* No comment provided by engineer. */
"%d Print" = "%d Print";

/* No comment provided by engineer. */
"%d Prints" = "%d Prints";

/* No comment provided by engineer. */
"%d/%d Print" = "%1$d/%2$d Print";

/* No comment provided by engineer. */
"%d/%d Prints" = "%1$d/%2$d Prints";

/* Number of copies */
"%ld Copies" = "%ld Copies";

/* page range label in job summary */
"%ld of %ld Pages" = "%1$ld of %2$ld Pages";

/* No comment provided by engineer. */
"1 Copy" = "1 Copy";

/* Option for paper size */
"10x13cm" = "10x13cm";

/* Option for paper size */
"10x15cm" = "10x15cm";

/* Option for paper size */
"13x18cm" = "13x18cm";

/* Option for paper size */
"2 x 3" = "2 x 3";

/* Option for paper size */
"4 x 5" = "4 x 5";

/* Option for paper size */
"4 x 6" = "4 x 6";

/* Option for paper size */
"5 x 7" = "5 x 7";

/* Option for paper size */
"8.5 x 11" = "8.5 x 11";

/* Option for paper size */
"A4" = "A4";

/* Option for paper size */
"A5" = "A5";

/* Option for paper size */
"A6" = "A6";

/* Add multipage pdf to print queue button label */
"Add %ld Pages" = "Add %ld Pages";

/* Add single pdf doc to print queue button label */
"Add 1 Page" = "Add 1 Page";

/* fotter text describing print queue */
"Add a print to the Print Queue and receive a notification when you are near your printer.  Tap your notification or simply come back to this app to print your projects." = "Add a print to the Print Queue and receive a notification when you are near your printer.  Tap your notification or simply come back to this app to print your projects.";

/* Title of the Add Print to the Print Later Queue Screen */
"Add Print" = "Add Print";

/* Add image to print queue button label */
"Add to Print Queue" = "Add to Print Queue";

/* Text used on a button that selects all pages for printing */
"ALL" = "ALL";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Are you sure you want to delete %d Prints?" = "Are you sure you want to delete %d Prints?";

/* No comment provided by engineer. */
"Are you sure you want to delete 1 Print?" = "Are you sure you want to delete 1 Print?";

/* Let's the user know their job will be printed in black-and-white */
"B&W" = "B&W";

/* No comment provided by engineer. */
"Black & White mode" = "Black & White mode";

/* button bar cancel button */
"Cancel" = "Cancel";

/* copies label in job summary */
"Copies" = "Copies";

/* copy label in job summary */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Default printer not currently available" = "Default printer not currently available";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Print from Print Queue" = "Delete Print from Print Queue";

/* Used on a button for closing the dialog */
"Done" = "Done";

/* Text used to give an example of how to enter a page range */
"e.g. 1,3-5" = "e.g. 1,3-5";

/* Option of the push notification to send another push notification later */
"Later" = "Later";

/* Monitoring of regions (location) not available */
"Monitoring not available" = "Monitoring not available";

/* job name label */
"Name" = "Name";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "No Wi-Fi connection";

/* Printer details not available */
"Not Available" = "Not Available";

/* Used to denote a page range.  IE: x 'of' y pages */
"of" = "of";

/* Used to specify that a range of pages can be displayed */
"Page Range" = "Page Range";

/* Title of the Page Settings Screen */
"Page Settings" = "Page Settings";

/* Title of the Paper Size screen */
"Paper Size" = "Paper Size";

/* Title of the Paper Type screen */
"Paper Type" = "Paper Type";

/* Default job name of the print send to the printer */
"Photo" = "Photo";

/* Option for paper type */
"Photo Paper" = "Photo Paper";

/* Option for paper type */
"Plain Paper" = "Plain Paper";

/* Title of the Preview pane in any print or add-to-queue screen */
"Preview" = "Preview";

/* Print button label */
"Print" = "Print";

/* Print button label with multiple pages */
"Print %ld Pages" = "Print %ld Pages";

/* Print button label single page */
"Print 1 Page" = "Print 1 Page";

/* Print button label for printing multiple jobs */
"Print All" = "Print All";

/* Caption of the button for printing */
"Print all %lu" = "Print all %lu";

/* Caption of the button for printing */
"Print both" = "Print both";

/* Activity title of the print queue when the share button is tapped */
"Print Queue" = "Print Queue";

/* No comment provided by engineer. */
"Print queue is empty" = "Print queue is empty";

/* Title of the print settings screen */
"Print Settings" = "Print Settings";

/* Bluetooth print button label */
"Print to sprocket" = "Print to sprocket";

/* No comment provided by engineer. */
"Printer" = "Printer";

/* The printer is available and there are print later jobs in the print queue */
"Printer nearby. Projects waiting to be printed..." = "Printer nearby. Projects waiting to be printed...";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "Recent printer not currently available";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select Printer" = "Select Printer";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings.";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* Title of a table section */
"SUPPORT:" = "SUPPORT:";

/* No comment provided by engineer. */
"Unselect All" = "Unselect All";

/* footer heading describing print queue */
"What is Print Queue?" = "What is Print Queue?";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Wi-Fi Required";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "Your device does not support the region monitoring, it is not possible to fire alarms base on position";

